/* GOPHER PET - ASCII ART
@author davorpatech
@since 2021-05-07
@impl using backtick quoted string
*/
package main;import."fmt";func main(){Println(`
                __               
          ╭~.-::::::-.~╮        
       .:-::::::::::::::-:.      
       '_.:: ⌒  ::   ⌒ ::._'      
        .:(  ⏣  ):(  ⏣   ):.       
        '::: ‿ (..) ‿  :::.       
        ':::::::ᕫᕫ:::::::'       
      , .::::::::::::::::. ,      
      ~｟O::::./####\.::::O｠~      
        ~::::{##🐹##}::::~        
        ':::::\####/:::::'        
         .::::::::::::::.         
          ˳oO::::::::Oo˳          
  v.  ⸺⸺⸺⸺⸺⸺⸺⸺⸺  .v  
ᐛ###############################ᐖ
 \   🐹 SOLOLEARN GOPHERS!! 🐹  / 
  *⸺⸺⸺⸺⸺........⸺⸺⸺⸺⸺*  
`)}
